[
  "JP:イーデ・エタドの放逐\nコスト：術者ごとに1d4+3MP、各1d4正気度ポイント\n必要ラウンド：さまざま（最低１時間）\n別名：七つの地獄の落とし子の放逐、悪魔退散、恐るべき炎の呪い\n次元を行き来する人間や人型の知性体を地球上から退去させる。3の倍数の術者が必要で、対抗POWロールが必要で成功すれば永久に地球上に来れなくなる。術者が3人増えるごとにボーナスダイスが１つ付く。\fCN:耶德·艾塔德放逐术\n消耗：1D4+3点魔法值；1D4点理智值\n施法用时：可变（至少1小时\n）本法术可以驱逐绝大多数穿越时空的人类以及类人智慧生物。本法术对所有受外族役使的种族均无效。如果正确地施放的话，该放逐将是永久且不可取消的。每个放逐皆是针对单独的个体，而非某一类或一种怪物的。本法术需要至少三个人来施放（且每个人要各自支付消耗）。所有参与者都要掌握本法术。参与者越多，效果越好；但是参与者的总人数必须是三的倍数。本法术必须在午夜的户外进行，最好是选在和目标有联系的具有力量的地点。可以选择知名的鬼屋、目标的最后目击地或它进入这个时空的地点。施法者需要分成两部分：三分之一的人要站在一个保护圈外，其他人站在圈内。该放逐生效的方式是通过仪式之火，烧毁代表目标的咒印。目标的私印是最理想的，但是也可以根据咒语中给出的方案，采用代替品。POW最高的施法者须和目标进行一次POW对抗检定并胜出，法术才能生效；每有额外的三名（一组）施法者参与，检定时施法者的POW增加5%。\n别名：驱逐七重地狱之物、驱逐恶魔、驱逐魔鬼、恶火的诅咒\fEN:BANISHMENTOFYDEETAD/BanishmentofYdeEtad\nCost: 1D4+3 magic points; 1D4 Sanity points \nCasting time: variable (minimum 1 hour)\nBanishes most trans-dimensional human or human-like intelligences. It is not effective against any creature commanded by another intelligence. Correctly performed, the banishment is permanent and irrevocable. The banishment is directed at an individual target, rather than a type or genus of monsters. At least three people must participate in the spell (and each pays the spell’s cost). All participants must have learned the spell. More participants add to the effectiveness; however, the total number of participants must be divisible by three. The spell must be performed in the open air in the middle of the night, ideally in a place of power associated with the target. This could be known haunts, its last known location, or its point of entry into this dimension. The spellcasters must divide their numbers: one-third should remain outside a protective circle, while the rest stand within. This banishment works by destroying, with ritual flames, a sigil representing the target. The target’s personal sigil is ideal but a substitute can be prepared according to a formula described within the spell. For the spell to take effect an opposed POW roll must be made between the caster with the highest POW and the target; +5% is granted to the caster’s POW for each additional set of three casters.\nAlternative names: Banish Spawn of the Seven Hells, Cast Out Demon, Cast Out Devil, Curse of Awful Fire."
]
