[
  "JP:疫病の召喚\nドリームランド。1つの地域に病原菌を持ったネズミと昆虫が群れ集まり、家畜や人間に噛みついたり刺したりする。その結果恐ろしい疫病が広がる。\fCN:瘟疫召唤术\n消耗：20点魔法值；2D10点理智值\n施法用时：1小时\n本法术只能在幻梦境才能成功施放。令携带病原的鼠群和虫群涌向某个地区，传播可怕的瘟疫。被蜇咬的目标自动染病，初期症状在1D3天出现。此后目标每天损失1D20点CON，直到他死亡或痊愈为止。所有技能值也要每天减去10点。染病的梦想家可以用一次成功的「医学」检定治愈，过一夜即可恢复所有丢失的CON（和技能点）。虽然活过一次瘟疫代表对同种瘟疫的再次侵袭产生了免疫，但本法术每次使用都会产生一种不同的疾病，所以不能对此法术产生免疫。第一波带病生物会在2D10分钟后出现，再过2D10分钟会出现下一波。影响地区的范围直径第一天是一英里，此后每天增加一英里，直到带病生物在2D6天后死尽，或者瘟疫被某些方法驱散。召唤出的瘟疫不会传染，它只能通过昆虫和老鼠的蜇咬传播。若染病的梦想家在死亡之前醒来，他会痊愈，下一次来到幻梦境时不会有此疾病的任何症状。召唤出的瘟疫可以通过逆施放本法术来成功驱散；但是染病的人仍需要「医学」检定成功，否则仍然会慢慢死去。\n别名：引瘟虫群、瘟疫之鞭\fEN:SUMMONPLAGUE/SummonPlague\nCost: 20 magic points; 2D10 Sanity points\nCasting time: 1 hour\nThis spell may only successfully be cast in the Dreamlands. Causes disease-infested rats and insects to swarm over an area, spreading a terrible plague. If bitten or stung, a victim automatically contracts the plague, its first symptoms appearing in 1D3 days. The victim loses 1D20 CON every day thereafter until the victim dies or is cured. All skills drop by ten percentiles daily. An infected dreamer may be cured with a successful Medicine roll, regenerating all lost CON points overnight (as well as skill points). Although surviving the plague makes one immune to further infections of the same disease, the spell produces a different disease with every use, rendering immunity to this magic unlikely. The first disease-carrying creatures appear in 2D10 minutes, followed by additional hordes over the next 2D10 hours. The first day the affected area has a diameter of one mile, this area increasing by an additional mile per day until the plague bearing creatures die out in 2D6 days, or the plague is somehow banished. Summoned plagues are not contagious; the disease can only be transmitted by the bite of an insect or other animal. If an infected dreamer wakes before dying he or she is cured and shows no symptoms of the disease on their next visit to the Dreamlands. This summoned plague may be banished by successfully casting this spell in reverse; however, those already infected must still be cured with Medicine or face a lingering death. \nAlternative names: The Pestilential Swarm; Scourge of Death."
]
