[
  "JP:カーの分配\nコスト：臓器ごとに10MP、５POW、2d10正気度ポイント\n必要ラウンド：臓器ごとに1日\n別名：本質の吹き込み、意思の摘出、不死の息吹\n自分の生命の本質（カー）の一部を自分の重要な臓器の一つに注ぎ込み、魔力が付与された臓器を取り出し隠しておくことで不死身の一種になる。\fCN:灵魂分配术\n消耗：10点魔法值；5点POW；2D10点理智值（每个脏器）\n施法用时：每件脏器1天\n施法者的生命精华，又叫“Ka”，会有一部分转移到施法者的一个重要脏器上。这个附魔的脏器将从施法者的身体中移出，妥善保管在隐蔽的地方，并为施法者提供一种不死之身的方式：只要附魔的脏器安全无虞，施法者就免疫特定攻击的伤害，甚至可能不会死亡。本法术最早的使用者是黑暗法老的信徒，他们会移除自己的心、肝之类的重要脏器，然后把它们锁在安全的地方。若不是这个法术有弱点的话，它会让施法者事实上杀不死。这个弱点就是：施法者的大脑是法术发挥作用的位置，因此无法被移出。如果大脑被破坏了，其他脏器会失去魔法的特性，施法者也会死亡。一个人移出自己的脏器会损失2D10点理智值，每移除一件脏器就要永久减少5点POW。贯穿的攻击只能造成正常伤害（瞄准头部的攻击除外）。免疫攻击的类型由移除的脏器决定；例如肺被移除的话，施法者将不受缺氧的影响（所以他再也不怕溺水和窒息）。脏器的移除还可能为施法者提供免疫毒药等能力。如果施法者受到伤害，耐久值会照常减少，但是只会昏迷，不会死亡。施法者只有大脑被特别瞄准并毁坏后才会死亡。古埃及“灵魂”。详情请查询标准肉傀儡\f别名：精魂灌输、意志萃取、不死的气息EN:APPORTIONKA/ApportionKa\nCost: 10 magic points; 5 POW; 2D10 Sanity points (per organ)\nCasting time: 1 day per organ\nA portion of the caster’s life essence, or “Ka,” is transferred into one of his or her vital organs. The enchanted organ is then removed from the caster’s body, to be hidden away for safekeeping and providing the wizard with a form of invulnerability—as long as the enchanted organ remains safely hidden the wizard will not suffer particular attacks and may even be invulnerable to death. This spell was first used by followers of the Dark Pharaoh, who would remove a vital organ, such as the heart or liver, and lock them away in safe places. This would make the caster virtually impossible to kill, if not for the spell’s one weakness. The brain is the seat of the spell’s power and, as such, could not be removed. If the brain was destroyed, the other organs would lose their magical properties and the caster would die. Having one’s own insides removed costs 2D10 Sanity points and the permanent loss of 5 POW per organ removed. Attacks that impale cause only normal damage (unless the head is specifically targeted). Invulnerability stems from which organ is removed; for example if the lungs are removed then the caster is unaffected by lack of oxygen (thus drowning and suffocation are no longer threats). Removal of vital organs may also render the caster immune to poison and so forth. If the caster is harmed, hit points should be reduced as usual, leading to unconsciousness but not death. Death will only occur if the brain is specifically targeted and destroyed.\nAlternative names: Imbue Essence, Extraction of the Will, The Deathless Breath."
]
