[
  "JP:チャウグナー・フォーンの呪い\fCN:肖格纳尔·方的诅咒\n消耗：每吟唱一小时1点魔法值；每吟唱12小时1D3点理智值\n施法用时：每星期\n吟唱12小时（2+周）这个可怖的法术可以让单体人类目标被肖格纳尔·方吞噬。施放本法术需要目标身上的一小块肉做施法的中心，每星期要念咒十二小时。施法者必须要是宣誓过的肖格纳尔·方的追随者。本法术的效果无视距离；施法者须和目标进行一次POW对抗检定并胜出，法术才能生效（第二周结束后，施法者每周获得一颗奖励骰）。第一个夜晚（在第一周的念咒之后）和以后每个夜晚，目标的梦境都会被肖格纳尔·方塞满恐怖的幻象。目标很快就陷入精神恍惚的状态，尝试接触这尊神，将自己作成活祭品。这种恍惚状态会越来越长、越来越频繁，直到他成功为止。时间间隔天数大概是目标POW的五分之一；但是，意志坚定的目标可能会在至多POW天之内抗拒法术的效果（困难POW检定）。最终目标会找到让自己变成活祭品的方法，并被吞噬消失——施法者持有的肉片将迅速腐朽，标示着法术已经成功结束。\n别名：肖格纳尔·方的祝福之触、后藏Zàng黑梦、最古血仆的狂热睡眠\fEN:CURSEOFCHAUGNARFAUGN/CurseofChaugnarFaugn\nCost: 1 magic point per hour of chanting; 1D3 Sanity points per 12 hours of chanting \nCasting time: 12 hours of chanting per week (2+ weeks)\nThis dreadful spell causes a human target to be devoured by Chaugnar Faugn. Casting the spell requires a tiny fragment of flesh from the target as a focus and twelve hours of chanting per week. The caster must be a sworn worshiper of Chaugnar Faugn. The spell works regardless of distance; the caster must win an opposed POW roll with the target (each week of casting beyond the second grants a bonus die to the caster). The first night (following the first week of chanting) and for each night thereafter, the target’s dreams are filled with horrible visions sent by Chaugnar Faugn. Soon he or she suffers from trance states in which physical attempts are made to reach the god and be accepted as a living sacrifice. These trances become longer and more frequent until the target succeeds. That interval might be one-fifth of the target’s POW in days; however, a strong-willed individual may fight-off the effects for a number of days up to the value of their POW (Hard POW roll). Eventually the target will find some way to become a sacrifice and will be devoured—the flesh fragment possessed by the caster instantly rots, demonstrating that the spell has concluded successfully\nAlternative names: The Blessed Touch of Chaugnar Faugn, The Black Dreams of Tsang, Fevered Sleep of the Most Ancient Servants of the Blood."
]
