[
  "JP:エイボンの霧の車輪\nコスト：1MP以上\n必要ラウンド：1d3分\nニャルラトテップにより召喚された生物から人々を隠す筒状の車輪型の霧を呼び出す。\fCN:伊波恩雾轮术\n消耗：1点魔法值（每英尺高度）；1点理智值\n施法用时：1D3分钟\n产生一个旋转的柱状区域，一人或多人可以在里面躲过某些神话生物。需要一张蚀刻有特殊秘法符号的小铜盘。施法者将铜盘放在地面上，站在上面，吟唱法术所用的咒语，并支付法术的消耗。若施法成功，法术将在施法者周围产生直径五英尺的、旋转的蓝色轮形迷雾。在旋转的柱形迷雾内，一切物体都被完全遮蔽。雾轮需要1D3分钟来完全成型，持续1D20+10分钟，然后消散。迷雾可以让人在奈亚拉托提普召唤的、或以奈亚拉托提普之名召唤的怪物眼中隐形。这些生物会将迷雾和雾中隐蔽的人视为不存在。它们也不会走到雾轮的位置，绝无意外。如果雾轮阻挡了道路，这些生物会停下来或者原路返回，原因不明。雾轮只会影响召唤生物，无法影响奈亚拉托提普。雾轮当中可以挤进许多人；但是，一旦有人的脚、手、头等露出来，法术将完全失效（这方面由KP裁定）。要隐藏一队正常身高的调查员，需要7点魔法值。在雾轮术施法之前登场的生物、不由奈亚拉托提普的力量召唤的生物，能够看见雾轮并移动进去。人可以从雾轮里走出来，但如果此人被发现，或者将任何东西（如子弹、刀剑等）穿过雾轮，幻象就会破坏。只要怪物注意到了异常，发现了有正在运行的幻象，法术的保护就失效了。\n别名：巫师的罩幕、欺诈的蓝雾、藏身处\fEN:EIBON'SWHEELOFMIST/Eibon'sWheelofMist\nCost: 1 magic point (per foot of height); 1 Sanity point\nCasting time: 1D3 minutes\nEvokes a whirling cylinder within which one or more persons can hide from certain Mythos creatures. A small bronze disk etched with a specific arcane symbol is required. The caster lays the disk on the floor, stands atop it, intones the words of the spell and expends the spell’s cost. With success, it generates a 5-foot-diameter wheel of spinning blue mist around the caster. Everything within the wheeling cylinder of mist is totally obscured. The wheel takes 1D3 minutes to form completely, lasts for 1D20+10 minutes, and then dissolves. The mist hides people from creatures summoned by Nyarlathotep or in the name of Nyarlathotep. Such a creature acts as if the mist and those obscured by it are not present. The creature will not move through the wheel’s position, even by accident. If the wheel blocks a path, the creature stops where it is or goes backward without knowing why. The wheel only affects summoned minions, never Nyarlathotep. As many people as can crowd into the mist can be obscured by the wheel; however, if one’s feet, head, etc., stick out then the illusion is ruined for all (such aspects are at the Keeper’s discretion). To hide a group of normal height investigators, 7 magic points are needed. Creatures present before the wheel of mist is cast or called up by power other than that of Nyarlathotep can see the wheel and move into it. A person may step out from the wheel but this will ruin the illusion if the stepper is spotted, as does passing anything through the mist, such as a bullet or a sword. Once the creature’s attention is caught and it realizes that an illusion is in progress, the protection of the spell is lost.\nAlternative names: The Wizard ’s Shroud, Blue Fog of Deception, The Hiding Place."
]
