[
  "JP:精神的従属/忠告の注入\nコスト：さまざまなMPと正気度ポイント\n必要ラウンド：3R\n別名：意思の支配、主としもべ、獲物を力で従えよ、魅惑、意思を曲げよ、決心よ揺るげ、心を統べよ、忠告の注入\n血管に人の血が流れる存在にも命令することができる。対抗POWロールが必要で、示唆の内容によりコストが変化する。\fCN:心理暗示术\n消耗：可变的魔法值和理智值\n施法用时：3轮\n只要生物的血管里流有人类的血液，施法者便可对它发号施令。法术作用于施法者肉眼视野范围内的单体。目标会执行施法者的所有命令，甚至自杀。本法术对冷原人、混血深潜者、食尸鬼换生灵和曾与人类交配的深潜者有效，而对夏塔克鸟和空鬼之类非人类的存在无效。施法者吟诵咒语并对目标叙述暗示。施法者须和目标进行一次对抗检定并胜出，法术才能生效。涉及死亡或重大伤害的暗示需要在它执行之前再进行一次对抗检定。法术的消耗随暗示而不同。对无威胁的暗示（扔下你的武器、钱留下人滚蛋等等），消耗是5点魔法值和1D3点理智值。较危险但不针对目标的暗示（到敦威治去、放火烧楼等等）消耗10点魔法值和2D3点理智值。危险或自取灭亡的暗示（如杀队友、劫持总统等等）消耗15点魔法值和3D3点理智值。若对调查员使用，施法者每有1点INT，法术效果延续一轮。如果调查员的INT高于施法者，则施法者每10轮须再进行一次检定（若调查员成功则法术终止）。\n别名：意志支配术、主仆术、猎物屈从于汝之威压、迷魅术、屈从术、决心动摇术、精神统管术、暗示注入术\fEN:MENTALSUGGESTION/IMPLANTSUGGESTION/MentalSuggestion\nCost: variable magic points and Sanity points\nCasting time: 3 rounds\nThe spell allows the caster to command any being with human blood in its veins. A single target, visible to the unaided eye of the sorcerer, is affected. The target carries out all tasks that he or she is commanded to do by the caster, even self-destruction. The spell also works against Lengites, deep one hybrids, ghoul changelings, and deep ones who have interbred with humans, but will not work on nonhuman entities, such as shantaks or dimensional shamblers. The caster intones the spell and relates the suggestion to the target. For the spell to take effect the caster must succeed in an opposed POW roll with the target. Extreme suggestions involving death or great harm require a second opposed POW roll just before the suggestion is implemented. The cost for the spell varies with the command. For ordinary unthreatening suggestions (drop your weapon, hand over your money, leave, etc.), the cost is 5 magic points and 1D3 Sanity points. Riskier suggestions, but not ones antithetical to the target (go to Dunwich, set fire to a building, etc.), cost 10 magic points and 2D3 Sanity points. Dangerous or suicidal suggestions (kill a companion, kidnap the President, etc.) cost 15 magic points and 3D3 Sanity points. If used on an investigator, the effects lasts last for 1 round for each point of INT the caster possesses. If the INT of the investigator is higher than that of the caster, the caster must win another POW roll every 10 rounds (if the investigator wins the contest the spell is broken).\nAlternative names: Domination of the Will, Master and Servant, Bend Quarry to Thy Power, Mesmerise, Bend Will, Shake Resolve, Govern Mind, Implant Suggestion."
]
