[
  "JP:死者を送る \n対象に大きな損傷あるいは私をもたらす呪文。 \fCN:死之发送术 \n消耗：10点魔法值；1D6点理智值 \n施法用时：5轮 \n对目标造成重大伤害甚至死亡。施法者或祈求者必须在法术中使用目标的一些个人物品（头发、指甲屑、衣服等等）。这些个人物品要和几捧坟墓中取来的土混合起来。施法者须和目标进行一次POW对抗检定并胜出（距离不限），法术才能生效。法术生效后，施法者或祈求者必须将附魔的个人物品放到目标走过的地方上，或埋到下面。如果目标走过这一物品，死者的魂魄就会进入其身体，造成疼痛、焦虑、精神衰弱甚至物理伤害——投掷1D10决定法术对目标的严重性：KP决定死者的魂魄如何在目标身上显灵，提示包括手指、手掌、颜面部的记号；黑色“无神”的眼睛；用奇怪声音说话的目标等等。详情参照死之发送术效果表。 \n别名：敌之受苦、死者的刁难 \fEN:SENDINGOFTHEDEAD/SendingoftheDead \nCost: 10 magic points; 1D6 Sanity points \nCasting time: 5 rounds \nCauses significant harm or death to the target. The caster or supplicant must use something personal to the target in casting the spell (hair, toenail clippings, clothing, etc.). The personal item is mixed with several handfuls of earth taken from a graveyard. The caster must then win an opposed POW roll with the target (who may be any distance away). The spell performed, the caster or supplicant must now lay the enchanted personal item on or in the earth where the target will walk on it. If the target does walk over the item, the spirits of the dead enter his or her body, causing distress, anxiety, mental decay, and possibly physical damage—roll 1D10 to determine the severity of the spell upon the target (1-5 Target immediately loses 1D10 Sanity points; 6-9 Target suffers a debilitating illness lasting 1D4+1 days, causing 1D6 damage, and the temporary loss of 20 STR and 20 DEX (characteristic losses are regained at 5 points per attribute per day thereafter); 10 Target collapses and falls into a coma lasting 1D6+1 days. On the final day the target dies unless the dead can be expelled (through magical exorcism, another spell, or by getting the caster to revoke the spell).) How the spirits of the dead manifest within the target is determined by the Keeper; suggestions include the imprint of fingers, hands, or faces from within the target’s flesh; black “soulless” eyes; the target speaking in strange voices, and so on. \nAlternative names: Suffer Thy Enemy, Possession, Spite of the Dead."
]
