[
  "憎悪の像の召喚\f仇恨雕像\n仇恨雕像\n消耗：12点魔法值；45点POW；10点理智值\n施法用时：每晚8小时，持续3晚\n召唤一个可以遵照施法者意愿去执行任务的存在。本法术的仪式必须连续举行三晚，在夜里进行。施法者向法术中投入必需的魔法值，所需的POW一般通过三份祭品（每夜一份）来“捐献”——如果没有祭品，则POW会从施法者身上扣除（每夜15点）。并且，施法者必须准备一具图腾（通常是木质），可以是任何形式（常在施法者的文化中有特殊意义）。三夜之后，该存在就会被召唤，并束缚到图腾上。在第三夜法术的高潮时，仇恨雕像将完全和图腾结合。它遵照施法者的意愿行动，可以开始完成施法者的愿望。仇恨雕像是宇宙恶意的具体化——完全是黑暗和邪恶的集合。它只能短暂离开图腾。因为它没有实体，所以不能触碰和影响现实世界，但可以观察和收集施法者想要的信息。没有实体的雕像不受物理攻击的影响（但魔法攻击会对它造成伤害）。当雕像从施法者的祭品中积累了70点POW后（不包括创造和召唤它的45点POW），它可以获得显形能力，每次最长4小时（但只能在夜里），让它和现实世界互动并受到其影响（即，物理攻击可以对它造成伤害）。雕像每天可以积累10点POW，所以让它实体化通常需要七天七次献祭。\n别名：召来黑暗役魔、进行恶魔的交易、意志的体现\f仇恨雕像（恶意的具体化）\nSTR80 CON55 SIZ50\nDEX70 INT45 APP—\nPOW70 EDU— SAN—\nHP10 伤害加值+1D4 体格1\n移动速率10M 每轮攻击次数2（抓咬\n斗殴45%(22/9)，伤害1D8+DB\n闪避35%(17/7)\n护甲：显形时有3点硬皮。不显形的时候平凡武器无法伤害它，只有魔法攻击和附魔武器能造成伤害，并且它自己不能发动攻击。显形后它就会受到伤害也能对其他人造成伤害。\n技能：收集信息50%，跳跃*40%，聆听60%，潜行*80%，侦查50%，追踪70%。*显形时可用。\n理智值损失：看到显形的仇恨雕像时损失1/1D8点理智值。\fSUMMONEFFIGYOFHATE/EffigyofHate\nCost: 12 magic points; 45 POW; 10 Sanity points\nCasting time: 8 hours per night for 3 nights\nSummons an entity that is bound to the caster’s will to carry out tasks. The ritual for this spell must be held on three consecutive nights, during hours of darkness. While the caster invests the necessary magic points in to the spell, the POW requirement is usually “donated” by three sacrifices (one per night of the casting)—if no sacrifices are available, the POW cost is deducted from the caster (15 points per night). In addition, the caster must prepare a totem (usually in wood), which can take any form (normally a form culturally specific to the caster). Over the course of the three nights, the entity is summoned and bound into the totem. On the third night, at the climax of the spell, the Effigy of Hate is fully coalesced with the totem. It is bound to the caster’s will and may begin to go about fulfilling the caster’s wishes. The Effigy of Hate is the embodiment of cosmic malevolence—a thing of pure darkness and evil. It may only leave the totem for short periods. As it is incorporeal, it is unable to touch or affect the physical world, but is able to observe and gather information as its master chooses. While incorporeal, the Effigy is not affected by physical attacks (though, magical attacks will cause it damage). Once the Effigy has amassed 70 points of POW from sacrifices performed by its master (this in addition to the 45 POW to create and summon it), it gains the ability to physically manifest for up to 4 hours at a time (but only during the hours of darkness), allowing it to interact and be affected by the physical world (i.e. physical attacks now can deal damage). The Effigy may absorb a total of 10 POW per day, so usually seven days and seven sacrifices are required for it to become corporeal.\nAlternative names: Call Forth Dark Minion, Strike the Devil’s Bargain, Manifestation of the Will.\fEFFIGY OF HATE \n\nEmbodiment of Malevolence \nSTR 80* CON 55* SIZ 50* DEX 70* INT 45 APP — POW 70 EDU — SAN — HP 10 \nDamage Bonus: +1D4 Build: 1 Move: 10 MP: 14 \n\nAttacks per round*: 2 (claws, bite) \nFighting 45% (22/9), damage 1D8+DB \nDodge 35% (17/7) \n\nArmor: 3-point hard skin when corporeal. Otherwise, when incorporeal, mundane weapons cannot damage it, only magical attacks and enchanted weapons may cause damage, and it is not capable of performing any attacks of its own. Once corporeal, it may be harmed and also cause harm to others. \n\nSkills: Gather Information 50%, Jump* 40%, Listen 60%, Stealth* 80%, Spot Hidden 50%, Track 70%. \n*When corporeal. \n\nSanity Loss: 1/1D8 Sanity points to see the physical manifestation of the Effigy of Hate."
]
