[
  "JP:ヘルメス・トリスメギストスの毒塵\fCN:赫耳墨斯·特里斯墨吉斯忒斯的毒尘\n消耗：4点魔法值\n施法用时：24小时（使用需要1轮）\n本法术和“苏莱曼之尘”类似，仅作用于不源自地球的生物（不包括人类、深潜者、食尸鬼、潜沙怪、蛇人等等，但包括飞水螅、古老者、米-戈、克苏鲁的星之眷属等等）。法术制造的金色粉尘任何人都可以使用。粉尘的效果极其恐怖，敏感的观察者看到效果时会损失0/1D3点理智值。被撒到的怪物会退缩、舞动，有时还会尖叫。它的身体好像被强酸腐蚀一样，发出烟雾并烧灼。用过这种可怕的粉尘之后，只有最令人生畏的生物还能够继续战斗。要使用这种粉尘，目标必须在施法者投掷的范围之内。若「投掷」检定成功，本粉尘会灼烧该外星生物，造成2D6点伤害。护甲对本粉尘无效。每次成功投掷本粉尘都会造成相同的伤害。如果投掷失败，粉尘的烟气仍能造成1点耐久伤害。生物只有在「投掷」检定大失败时才能逃过伤害。粉尘的配方需要总重约两磅的罕见的化学药品和配料按比例混合。两盎司的混合物足够一剂使用。每次根据配方制作时，可以制成十六剂。酿造本粉尘是费时费力的工作，需要24小时来准备并烘干混合物。投入4点魔法值，并进行一次「科学（化学、药学）」或「医学」检定，本批粉尘才能生效；KP需要暗骰此检定，因为施法者无从得知本批次粉尘是否有效。\n别名：末日之雨、七感的诅咒、地狱之子的毒药\fEN:BANEFULDUSTOFHERMESTRISMEGISTUS/BanefulDustofHermesTrismegistus\nCost: 4 magic points\nCasting time: 24 hours (1 round to use)\nSimilar to the Dust Of Suleiman (page 102), this spell only affects creatures of non-terrestrial origin (that excludes humans, deep ones, ghouls, sand dwellers, serpent people, etc., but not flying polyps, elder things, mi-go, or star-spawn of Cthulhu, and so on). Anyone may use the gold-colored dust created by the spell. The dust’s effects are horrible and cost sensitive observers 0/1D3 Sanity points to see. A creature covered in the dust flinches and flails, and sometimes screams. Its body smokes and burns, as if eaten by powerful acid. Only the most fearsome entities continue to fight after an application of this terrible dust. To apply the dust requires that the target be within throwing range. With a successful Throw roll, the dust burns the extraterrestrial creature for 2D6 points of damage. Armor does not protect against the dust. Each successful throw of the dust causes the same damage. If the Throw is missed, the nimbus of the dust still inflicts 1 hit point of damage. The creature escapes damage only if the Throw roll is fumbled. The formula for the dust requires uncommon chemicals and ingredients in a proportion of combined weight roughly equal to two pounds. Two ounces of this concoction is enough for one dose. Sixteen doses can be made each time the formula is prepared. Brewing the dust is a consuming job, taking 24 hours to prepare and dry the mixture. 4 magic points are invested, and a successful Science (Chemistry, Pharmacy) or Medicine roll is required for a batch to work; the Keeper should make this roll in secret, as the caster should have no idea if a batch will be effective.\nAlternative names: Rain of Doom, Curse of the Seven Senses, Bane of the Hell Spawn."
]
