[
  "JP:黄金の蜂蜜酒の製法\nコスト：1服につき20MP、距離による追加のMPと正気度ポイント\n必要ラウンド：数日\n別名：虚空の伊吹、旅する者の薬、漆黒の夜の水銀酒\n人間が宇宙空間の真空と環境の変化の中を通り抜ける旅行に耐えられるようにする黄金の蜂蜜酒を作り出す。\fCN:黄金蜂蜜酒酿造术\n消耗：每剂20点魔法值；加上额外的魔法值和理智值消耗施法用时：7+天\n能制造出魔法的饮品，可以让人类在宇宙旅行中承受高度真空和剧烈变化的环境。酿造这种饮料和进行旅行对施法者、使用者来说是两个不同的阶段（施法者和使用者可以不同）。黄金蜂蜜酒的种类有很多，每种的效果都相同，而需要的材料各有不同。酿造黄金蜂蜜酒需要五种特殊材料（KP挑选），和至少一星期的酿造时间。当酒液开始起沫冒泡时，施法者须在酿造物中牺牲每剂20点的魔法值。这些魔法值可以分在很多天之中牺牲；点数越多，剂量越多。每一剂可以让一个人承受一次时空变幻的宇宙旅行。当黄金蜂蜜酒附魔完成时，旅行者必须找到旅行的工具——通常是坐骑：其中“拜亚基召唤术”可以提供一匹星间的骏马。对于这样的旅行，黄金蜂蜜酒生效时也需要消耗同等数量的魔法值和理智值，数值和服用此酒的旅行者旅行距离的光年数相关（参考黄金蜂蜜酒效果表）。旅行者服用一剂蜂蜜酒（大概也会同时带上回程用的），爬上“骏马”，号令坐骑，旅程就开始了。在这个时候，旅行者要支付旅行距离所需的魔法值和理智值。在太空中，旅客的精神和肉体是停滞的，几乎对周围环境毫无知觉。直到到达了目的地，药剂的效果才会结束，旅行者返回现实。\nKP 裁定：可能需要「克苏鲁神话」或「艺术/ 手艺（药剂）」检定来确保酿造按照正确的步骤进行。\n别名：虚空的呼吸、旅行者的半身、极黑之夜的水银饮剂。\fEN:BREWSPACE-MEAD/BrewSpaceMead\nCost: 20 magic points (per dose); variable additional magic and Sanity points\nCasting time: 7+ days\nCreates a magical drink that allows a human to withstandjourneys through the vacuum and vicissitudes of space.Brewing the drink and taking the journey representseparate stages for the caster and user (who may different).Different strains of space-mead exist, each providing thesame effects but all of them requiring different ingredients.Brewing space-mead requires five special ingredients(chosen by the Keeper) and requires at least a week ofbrewing time. Once the mead is foaming and bubbling,the caster must sacrifice 20 magic points per dose into thebrew. Magic points may be sacrificed over a number ofdays; the more points, the more doses. Each dose allowsone person to withstand one journey through space ofvarying distance and time.Once the space-mead has been enchanted, the travelermust find a means of transportation—usually a mount:among others, the spell Summon and Bind Byakhee (page175 and 42) can provide an interstellar steed.For all such journeys, the effectiveness of space-meadalso requires the expenditure of an equal number of magicpoints and Sanity points, commensurate to the journey’sdistance in light years by the traveler taking the drug (seeSpace-Mead Effectiveness Table). The traveler drinksthe dose (presumably bringing an extra dose for thereturn trip), climbs on, commands the mount and thejourney begins. It is at this point that the traveler paysthe necessary magic and Sanity point cost subject to thedistance being traveled. While in space, the traveler existsin a mental and physical stasis, nearly insensible to theirsurroundings. Upon arrival at the destination, the effectsof the brew conclude and normality returns.\n*Add another point of Sanity and magic, add another zero.Theoretically, 10 magic points and 10 Sanity points mightbe enough to reach any point in the universe, at least as weunderstand the universe…\nAt the Keeper’s discretion: a successful Cthulhu Mythos, orArt/Craft (Potions) roll may be needed to ensure that brewingdirections are carefully followed.\nAlternative names: Breath of the Void, The Traveller’sPortion, The Quicksilver Draft of Blackest Night."
]
