[
  "JP:疫病の到来\nドリームランドに伝わる呪文。この邪悪な呪文は犠牲者を恐ろしい病気にかからせる。\fCN:瘟疫发生术(I)\n消耗：10点魔法值；1D10点理智值\n施法用时：即时\n这种邪恶的魔法能让受术者感染可怕的疾病。施放本法术需要一块腐烂的人肉。施法者须和目标进行一次POW对抗检定。若施法者胜出，法术立即生效，症状会在1D3小时内出现。病名可以根据KP的裁定而不同，但效果相同。感染传遍全身时，目标损失2D10点CON；此后每天损失1D10点CON，直到目标的CON归零并死亡。当然，在CON减少的同时，耐久值也会减少。另外，所有技能检定均得到一颗惩罚骰。生病的调查员可以在医院或类似设施接受专业医疗护理，通过成功的困难「医学」检定以治愈。治愈的调查员将每天回复5点CON，直到完全回复。深层魔法：某些致命而凶险的疾病可以同时被感染，因此目标会受到成倍的病痛和苦难。这种致命结合会加速CON的降低。治疗会更加困难，需要极难「医学」检定。这种疾病可能会造成后遗症，比如永久CON降低（10或20点）、毁容（降低APP）、或消耗症导致不可避免的截肢（降低STR、DEX）。\n别名：恶魔的气息瘟疫、阿提夸(Attiqua)的苦恼、渗出起泡的令人中毒的厌恶\fEN:BRINGPESTILENCE(I)/BringPestilence(I)\nCost: 10 magic points; 1D10 Sanity points\nCasting time: instantaneous\nThis foul spell causes the recipient to become infested with some dread disease. A piece of decayed human flesh is required for this spell. If the caster wins an opposed POW roll with the target the spell takes effect immediately, with the disease becoming apparent within 1D3 hours. At the Keeper’s discretion, the illness can vary but the effects are always the same. The target suffers the loss of 2D10 points of CON as the infection spreads through their body, followed by the loss of 1D10 CON every day thereafter until the target’s CON reaches zero and they die. Of course, as CON is reduced, so are hit points. Also, all skills are performed with a penalty die. The sick investigator may be cured with a successful Hard Medicine roll, while under professional medical care in a hospital or similar facility. A cured investigator will regenerate lost CON on a 5 per day basis until fully restored.\nDeeper magic: particularly virulent and nasty diseases may be combined; thus, the target suffers from multiple agonies and maladies. Such lethal combinations may hasten the reduction in CON. Treatment may be more difficult, requiring an Extreme Medicine roll. The consequence of such an illness may leave a lasting effect, such as a permanent CON reduction (by 10 or 20 points), physical disfiguration (reducing APP), or necessitating amputation of a limb if a wasting disease (reducing STR and/or DEX).\nAlternative names: Demon’s Breath Plague, Vexation of Attiquas, Oozing Bubbling Agonies of Intoxicating Repugnance.\fCN:瘟疫发生术(II)\n消耗：10点魔法值；1D10点理智值\n施法用时：即时\n本法术只能在幻梦境施放。疾病的症状因人而异，但在游戏机制上，法术的目标总是每天损失2D10点CON，直到他们痊愈或死亡为止。并且，在受疫病折磨的期间，他们所有技能检定要得到一颗惩罚骰。任何接触到得病梦想家的人（每天）有10%的几率也得病。相消施法(CounterMagic)、或者成功的困难「医学」检定可以治愈生病的梦想家，并令失去的CON在2D6小时内回复。如果生病的梦想家在死亡之前醒来（也就是离开幻梦境），他就得救了；下次来到幻梦境的时候不会有任何得过病的症状。\n别名：梦魇的腐败瘟疫、肮脏之触\fEN:BRINGPESTILENCE(II)/BringPestilence(II)\nCost: 10 magic points; 1D10 Sanity points\nCasting time: instantaneous\nThis spell may only be cast in the Dreamlands. It infests a target with dreadful diseases. The target must be touched by the caster, with an opposed POW roll determining the spell’s success. A piece of fresh human flesh is required as a material component (the caster touches the target with the flesh). The first symptoms manifest in 1D10 rounds. While the symptoms of individual illnesses vary, mechanically, victims of the spell always lose 2D10 CON points daily until they are cured or die. In addition, they also suffer a penalty die to all skill rolls while suffering from the disease. There is a 10% chance (per day) that anyone coming into contact with an infected dreamer will also contract the illness. Counter magic, or a successful Hard Medicine roll cures the diseased dreamer and allows lost CON points to regenerate in 2D6 hours. Should an infected dreamer wake up before perishing (thus, leaving the Dreamlands), he or she is saved. On the next visit to the Dreamlands no sign of the sickness exists.\nAlternative names: Putrid Pestilence of Nightmare, The Vile Touch."
]
