[
  "JP:自己保護の創造\nこの呪文を使うものは、加齢の速度を遅くすることとともに肉体的なダメージからも身を守ることができる。\fCN:自保袋创造术\n消耗：每天可变的魔法值、POW、理智值\n施法用时：可变（天）\n本法术威力强大，可以有效减缓衰老速度，并且能保护使用者减少物理伤害。这个附魔罕见但强力。自保袋（持有或佩戴时）除了延长寿命还可以引开伤害，数值等于施法者在创造它时投入的魔法值。如果自保袋不被施法者持有，但未被摧毁的话，施法者可以得到一半的保护（小数进位）。\n施法者必须搜集个人物品、头发、指甲等等，并且将它们放到皮袋或布袋当中。接下来的几天中施法者要和袋子贴身接触；每天都要进行仪式的吟唱，并且消耗预定数量的魔法值。此后，衰老的速度取决于创造自保袋用的时间。如果是3天，则每天消耗3点魔法值，施法者此后每3年衰老1岁。如果是6天，则每天消耗6点魔法值，施法者此后每6年衰老1岁，以此类推。在仪式的最后一天，施法者要向自保袋中投入POW，数值等于创造自保袋天数的五倍，且每天需要消耗1D6点理智值。如果自保袋被毁坏或倒空，或者施法者被杀死，法术就终止了。法术终止以后，施法者会快速衰老，直到物理年龄等于按出生年份计算的年龄为止（参考衰老，RB98）。施法者还要损失CON，数值等于自保袋中投入的POW。\n深层魔法：疯狂的施法者可以利用他们可怕的知识，使用自保袋牺牲别人的精血来逆转衰老过程。巫师吟唱咒语，吸取牺牲者的精血，将它用特殊雕刻的铜碗收集起来。自保袋要在新月期间放在碗里。在五天的施法过程中，自保袋将吸尽血液。施法者每花一天创造自保袋，这个过程就会减去施法者10年的年龄——因此如果用3天创造自保袋，巫师的年龄可以减少30岁。\n别名：不老者的仪式、古老的交易、永恒青春的恩惠\fEN:CREATESELF-WARD/CreateSelf-Ward\nCost: variable magic points, POW, and Sanity points per day of casting \nCasting time: variable (days)\nThis mighty spell effectively slows down the advance of age, as well as protecting its user from physical damage. This is a rare and powerful enchantment. Besides the benefit of longer life, the ward-bag (if held or worn) deflects damage equal to the number of magic points sacrificed in creating it. If the ward-bag is not in the possession of the caster but has not been destroyed, he or she receives half of such protection (round up fractions). The caster must gather personal effects, hair, nail clippings, etc., and place them within a small leather or cloth bag. The caster then spends several days in close contact with the bag; each day uttering ritual chants while expending a chosen number of magic points. The subsequent rate of ageing depends on the days spent in creating the Self-Ward. If 3 days, 3 magic points per day are spent, and the caster thereafter ages one year for every three. If 6 days, 6 magic points per day are spent, and the caster thereafter ages one year for every six, and so on. On the final day of the ritual, the user must endow the bag with POW points equal to five times the number of days spent creating the Self-Ward, and 1D6 Sanity points for each day. If the ward-bag is destroyed or emptied, or the caster is killed, this spell is broken. If the spell is broken, the caster rapidly ages until physical age agrees with chronological age (see Aging, page 98, Call of Cthulhu Rulebook). He or she also loses a number of CON points equal to the POW placed in the Self-Ward.\nDeeper magic: drawing upon their hideous knowledge, insane casters may use the ward-bag to reverse the ageing process by sacrificing the lifeblood of another person. The wizard intones a chant while draining the blood from the sacrifice, collecting this in a specially inscribed copper bowl. The ward-bag is then placed in to the bowl during a new moon. Over the course of five days, the ward-bag soaks up the blood. This process removes 10 years from the caster’s age for each day the caster invested in making the bag—thus if 3 days were spent making the bag, a wizard’s age would decrease by 30 years.\nAlternative names: Rite of the Ageless Ones, The Old Bargain, Ye Boon of Eternal Youth."
]
