[
  "JP:霊の識別\fCN:灵魂辨识术\n消耗：12点魔法值；2点理智值\n施法用时：24小时（生效需要1轮）\n制造一种魔法粉末，可以暂时暴露目标精神或身体中寄宿的异界存在。任何人都可以使用创造出的粉尘。把它撒到人类身上并念动真言，粉尘就会揭示寄宿的存在，持续一轮。要制造这种粉末，需要从一块100年以上历史的镜子上研磨的玻璃粉、一捧金粉和两种特殊材料（KP选择）。施法者要在洞穴或其他黑暗的地方安静冥想一昼夜。施法者清理思绪之后混合原料，并加入哺乳动物的血液，进行简短的吟唱并支付施法消耗。容器里的材料会燃起火焰，表明法术已经成功。若法术失败，魔法值将浪费，仪式要从头开始。施法者必须通过一个检定才能确保成功。成品是精细的灰蓝色粉末，像木屑一般蓬松。它可以长久保存。一撮就足够使用了，它可以撒、吹、丢向目标，可以看见任何占据身体的异界存在，好像一个生物大小的影子叠映在宿主身上；此轮结束时，影像消失。所有目击此存在的影像造成的理智值损失减半。此粉末可以显示旧日支配者伊戈罗纳克，也可以显示夏盖虫族。使用法术“相貌吞食术”(的蛇人不会被本法术揭穿，食尸鬼化的人类(ghoulishtendency)、吸血鬼、变形生物也不会。\n别名：引出占据的邪恶之面貌、真视之尘、照亮魔鬼\fEN:IDENTIFYSPIRIT/IdentifySpirit\nCost: 12 magic points; 2 Sanity points\nCasting time: 24 hours (1 round to apply)\nCreates a magical powder that temporarily exposes an alien entity inhabiting the target’s mind or body. Anyone can use the created powder. When sprinkled over a human and a word of power is spoken, the powder reveals the possessing entity for one round. In creating the powder a glass ground from a mirror at least 100 years old is required, as is a handful of gold dust and two special ingredients (Keeper’s choice). The caster then meditates silently for a day and a night in a cave or other lightless place. Once his or her mind is clear, the caster combines the ingredients, adds the blood of a mammal, utters a short incantation, and invests the spell’s costs. The vessel’s contents should burst into flame, indicating that the spell has been successful. If unsuccessful, the magic points are lost and the ritual may be begun anew. To determine success, the caster must succeed in a POW roll. The result is a fine grey-blue powder as soft as fresh wood ash. It keeps indefinitely. A pinch or two is enough; sprinkled, blown, or thrown over a target, the form of any possessing foreign entity becomes visible as a life-size shadow superimposed over the host; the shadow vanishes at the end of the round. Any resultant Sanity loss from seeing the shadowy entity is halved. The powder would reveal Y’golonac, a member of the Great Race, or an insect from Shaggai. Serpent people using the Consume Likeness spell (page 72) would not be revealed by this spell, nor would people of ghoulish tendency, vampires, or shape-changers. \nAlternative names: Draw Forth Visage of Possessing Evil, Dust of Seeing, Illuminate The Devil."
]
